Repository: ugtaems/ugtaim
Catalog: New Folder/plugins/replacing-half-space/lang/replacing-half-space-*.po
Languages: fa_ir

source: Virastar configuration
fa_ir: تنظیمات ویراستار

source: Virastar
fa_ir: ویراستار

source: You do not have sufficient permissions to access this page.
fa_ir: شما برای دیدن این برگه مجوز کافی ندارید.

source: Half-Space settings
fa_ir: تنظیمات نیم‌فاصله

source: Half-Space in Posts:
fa_ir: نیم‌فاصله در نوشته‌ها:

source: Convert
fa_ir: تبدیل

source: Instead of
fa_ir: به‌جای

source: Half-Space in Comments:
fa_ir: نیم‌فاصله در دیدگاه‌ها:

source: Half-Space in Tags:
fa_ir: نیم‌فاصله در برچسب‌ها:

source: Does not change the permalink.
fa_ir: پیوندیکتا را تغییر نمی‌دهد.

source: Half-Space in Title:
fa_ir: نیم‌فاصله در عنوان:

source: As for Post title And Page title
fa_ir: عنوان نوشته و برگه‌ها

source: Settings to display letters and numbers
fa_ir: تنظیمات مربوط به نمایش حروف و اعداد

source: Show Persian numbers instead of English numbers
fa_ir: نمایش اعداد فارسی به‌جای اعداد انگلیسی

source: Show Persian numbers instead of Arabic numbers
fa_ir: نمایش اعداد فارسی به‌جای اعداد عربی

source: Links in post will change! If you use the plugin wp-jalali need not to enable this part.
fa_ir: پیوندها در نوشته تغییر می‌کند! اگر از افزونه‌ی جلالی استفاده می‌کنید, نیازی به فعال کردن این قسمت نیست.

source: Show Persian Words instead of Arabic Words
fa_ir: نمایش کلمه‌های فارسی به‌جای کلمه‌های عربی

source: Link to Word settings
fa_ir: تنظیمات پیوند به کلمه

source: Using this feature can The content post a link to put certain words.
fa_ir: این ویژگی می‌تواند در محتوا برروی کلمه‌هایی یک پیوند خاصی را قرار دهد.

source: Selected words into a link:
fa_ir: تبديل كلمات انتخاب شده به لينك :

source: Enabled.
fa_ir: فعال باشد.

source: Total words:
fa_ir: کل کلمه‌ها:

source: Please insert the new option of a new line (NewLine) use.
fa_ir: لطفا براي درج گزينه جديد از خط جديد (NewLine) استفاده كنيد.

source: Please link to isolate as the use of ==.
fa_ir: لطفا براي جداسازي عنوان از لينك از == استفاده كنيد .

source: For example
fa_ir: به‌طور مثال:

source: Update
fa_ir: به‌روز رسانی

source: Website Plugin
fa_ir: وب‌سایت افزونه

source: Wordpress Delicious!
fa_ir: وردپرس خوش‌مزه!

source: Enter your text in Persian:
fa_ir: متن خود را به فارسی وارد کنید:

source: Editor Now!
fa_ir: ویراستار کن!

source: Modified Text:
fa_ir: متن اصلاح شده:
